[
    {
        "name": "Santos, G. A., Rita Q. Fuentes Aguilar, Alejandro García González, Luis Manuel Aparicio Romero, Ricardo Díaz Domínguez. Equipo portátil de ambiente estéril para procedimientos oftalmológicos. México. Fecha solicitud:: 2016-12-20: No. de registro:: Mx/a/2016/017302:",
        "link": "https://patentscope.wipo.int/search/es/detail.jsf?docId=WO2018117804",
        "state": "Granted"
    },
    {
        "name": " Rita Quetziquel Fuentes Aguilar; Alejandro Garcia González; Daniel Aragón Han, Yoku Sashida Méndez y Juan Carlos Vázquez Fuentes. Sistema, método y aparato para la evaluación y seguimiento del rendimiento muscular con retroalimentación autoajustable. PCT México. Fecha solicitud:: 2018-04-25: No. de registro:: MX/a/2018/005076:",
        "link": "https://patents.google.com/patent/US20200289009A1/en ",
        "state": "Pending"
    },
    {
        "name": "Rita Quetziquel Fuentes Aguilar; Alejandro Garcia González; Eduardo López Arce Vivas. Metodo asistido de clasificación de imágenes de resonancia magnética para determinacón de enfermedad degenerativa y hernia de disco. México. Fecha solicitud:: 201-03-16: No. de registro:: MX/a/2017/3487:",
        "link": "",
        "state": "Pending"
    },
    {
        "name": "Santos, G. A.. Equipo portátil de ambiente estéril para procedimientos oftalmológicos. Estados Unidos de América. Fecha solicitud:: 2017-02-28: No. de registro:: PCT/MX2017/000023:",
        "link": "",
        "state": "Pending"
    },
    {
        "name": "García, G. A.. Método asistido de clasificación de imágenes de resonancia magnética para determinación de enfermedad degenerativa y hernia de disco. México. Fecha solicitud:: 2017-03-16: No. de registro:: Mx/a/2017/003487:",
        "link": "",
        "state": "Pending"
    },
    {
        "name": "Hernández, R. A. G.. Método de clasificación de patrones de hemodinamia cerebral empleando espectroscopÍa funcional por infrarrojo cercano. México. Fecha solicitud:: 2017-03-16: No. de registro:: Mx/a/2017/003488: ",
        "link": "",
        "state": "Pending"
    },
    {
        "name": "Rita Quetziquel Fuentes Aguilar, Alejandro García González, Jalil Francisco Chávez Galaviz & Joel Ruíz Rojas. Sistema y método de acceso por identificación biométrica y encriptación de datos mediante sincronización caótica en esquema esclavo-maestro. México. Fecha solicitud:: 2017-12-13: No. de registro:: Mx/a/2017/016170:",
        "link": "",
        "state": "Pending"
    },
    {
        "name": "García, G. A.. Método y sistema para la detección de lesiones de la membrana timpánica. México. Fecha solicitud:: 2016-12-08: No. de registro:: MX/a/2016/016304:",
        "link": "",
        "state": "Pending"
    }
]