[
    {
        "title": "Rita Fuentes, una mexicana rifadísima",
        "description": "La doctora Rita Fuentes, ingeniera biomédica, habla en entrevista con Fernanda Familiar en !Qué tal Fernanda!, sobre las patentes que ha creado junto a su equipo. Entre su trabajo hay respiradores médicos y dispositivos para detectar diabetes, entre otros.",
        "link": "https://www.imagenradio.com.mx/rita-fuentes-una-mexicana-rifadisima",
        "image": "RitaFuentes"
    },
    {
        "title": "¡Paso a paso! Aplican ingeniería y mejoran uniones para prótesis",
        "description": "El Laboratorio de Biomecatrónica del Tec Guadalajara concretó un sistema para medir la eficacia de los sockets para prótesis de pie-tobillo.",
        "link": "https://tec.mx/es/noticias/guadalajara/investigacion/paso-paso-aplican-ingenieria-y-mejoran-uniones-para-protesis",
        "image": "protesis"
    },
    {
        "title": "Adaptan mascarillas de buzo como cubrebocas especializados",
        "description": "Con el adaptador, las mascarillas de buzo reducen el riesgo de contagio para los profesionales de la salud que atienden pacientes con COVID-19.",
        "link": "https://tec.mx/es/noticias/ciudad-de-mexico/educacion/adaptan-mascarillas-de-buzo-como-cubrebocas-especializados",
        "image": "mascarillas"
    },
    {
        "title": "Reconocen a investigadores del Tec en Dia del Inventor Mexicano",
        "description": "El campus Guadalajara, del Tec de Monterrey, fue la sede en Jalisco de esta festividad. Los reconocidos participan en 3 proyectos distintos que obtuvieron la Solicitud de Patente durante 2018.",
        "link": "https://tec.mx/es/noticias/guadalajara/investigacion/reconocen-investigadores-del-tec-en-dia-del-inventor-mexicano",
        "image": "TecReconocimiento"
    },
    {
        "title": "Reconocen a 11 inventores por creación de propiedad intelectual",
        "description": "Fueron distinguidos en el marco de la celebración en Jalisco del Día Nacional del Inventor Mexicano realizada en instalaciones del Tecnológico de Monterrey. La actividad incluyó un panel sobre el rol de las mujeres en el desarrollo tecnológico de México.",
        "link": "https://tec.mx/es/noticias/guadalajara/investigacion/reconocen-11-inventores-por-creacion-de-propiedad-intelectual",
        "image": "propiedadIntelectual"
    },
    {
        "title": "Jalisco impulsa a sus inventores",
        "description": "Cuando a Rita Fuentes Aguilar le preguntan sobre su profesión sonríe, dice que le encanta la investigación teórica, pero también se desvive por poner en práctica sus conocimientos, lo que ha derivado en cinco solicitudes de patentes durante 2017, posicionándose como una emergente inventora en Jalisco.",
        "link": "http://periodicoentretodos.mx/2018/02/20/jalisco-impulsa-a-sus-inventores/",
        "image": "jaliscoInventores"
    },
    {
        "title": "Así buscan investigadores del Tec crear respiradores de bajo costo",
        "description": "Profesores del Tec de Monterrey explican los desafíos a resolver en la creación de un prototipo de bajo costo y manufactura fácil de este tipo de equipo.",
        "link": "https://tec.mx/es/noticias/guadalajara/institucion/asi-buscan-investigadores-del-tec-crear-respiradores-de-bajo-costo",
        "image": "respiradores"
    },
    {
        "title": "Investigadores del Tec de Monterrey crean respiradores de emergencia para hospitales",
        "description": "Un equipo multidisciplinario de profesores-investigadores del Tec de Monterrey, Campus Guadalajara, trabaja en la creación de un respirador o ventilador mecánico de emergencia, en respuesta a la necesidad que impera en nuestro país a raíz de la pandemia por COVID-19.",
        "link": "https://saludyvida.tips/investigadores-del-tec-de-monterrey-crean-respiradores-de-emergencia-para-hospitales/",
        "image": "respiradoresEmergencia"
    },
    {
        "title": "Investigadores del Tec de Monterrey crean respiradores para hospitales",
        "description": "Rita Fuentes, profesora del Tec de Monterrey, nos habla de los respiradores de emergencia para hospitales creados por investigadores del instituto",
        "link": "https://noticieros.televisa.com/videos/investigadores-del-tec-de-monterrey-crean-respiradores-para-hospitales/",
        "image": "respiradoresFOROTV"
    },
    {
        "title": "Tec de Monterrey crea respiradores automatizados para COVID-19",
        "description": "En el Tec de Monterrey campus Guadalajara han creado un ventilador mecánico automatizado para poder atender a aquellos pacientes en México que han dado positivo a coronavirus y se encuentran graves.",
        "link": "https://www.la-saga.com/covid19/tec-de-monterrey-crea-respiradores-automatizados-para-covid-19",
        "image": "respiradoresLaSaga"
    },
    {
        "title": "Tec de Monterrey crea ventilador automatizado para COVID-19",
        "description": "Investigadores del Tec de Monterrey campus Guadalajara crearon un ventilador mecánico automatizado para la atención de pacientes con COVID-19",
        "link": "https://lopezdoriga.com/nacional/tec-de-monterrey-crea-ventilador-automatizado-para-covid-19/",
        "image": "ventiladorAutomatizado"
    },
    {
        "title": "Riabilitazione robotica adattiva",
        "description": "Ricercatori messicani hanno presentato un esoscheletro per arto inferiore caratterizzato da nove gradi di libertà e da un controller adattivo a modalità scorrevole, ideato per la riabilitazione pediatrica.",
        "link": "https://www.ortopediciesanitari.it/riabilitazione-robotica-adattiva/",
        "image": "rehabiliatacionItalia"
    },
    {
        "title": "Crean patente: profesores Tec diseñan dispositivo para oftalmología",
        "description": "Dispositivo para oftalmología portátil creado por académicos del Tec permite realizar procedimientos en el ojo en un ambiente estéril.",
        "link": "https://tec.mx/es/noticias/guadalajara/investigacion/crean-patente-profesores-tec-disenan-dispositivo-oftalmologia",
        "image": "patenteOftalmologia"
    },
    {
        "title": "Realiza Tec de Chapala Foro de Mujeres Exitosas",
        "description": "El Foro se realizó con la participación de más de 400 presentes.",
        "link": "http://semanariolaguna.com/45839/",
        "image": "foroMujeres"
    }
]