[
    {
        "name": "Gait cycle analysis in transtibial amputees and non-amputees using kinect camera",
        "description": "This project consists in the analysis of the gait cycle of amputees and non-amputees through the use of kinect cameras with the aim of studying the different biomechanical variables so that the design of protheses (including sockets) for amputees can be improved to ameliorate their life quality. The project is developed around the following points:",
        "degree": "undergraduate",
        "image": "gait"
    },
    {
        "name": "Design of an algorithm for electromyography (EMG) signals classification",
        "description": "This project analyzes 25 electromyographic signals, obtained from the posterior forearm region of healthy people, which were digitally processed to extract particular features, including the average, maximum, minimum, standard deviation, ABC, Fourier harmonics, RMS signal, and wave length. These features are processed to classify the signals into five movements stated as classes.",
        "degree": "undergraduate",
        "image": "default"
    },
    {
        "name": "Flexible three-dimensional robotic system with tomographic magnetic actuation",
        "description": "This project focuses on the implementation of magnetic actuators to control a flexible robotic system with rotatory motion that simulates the performance of a tomograph. It comprehends the design, construction, control and evaluation of the prototype. Although this approach may be applied for different purposes, its main aim is mainly related to biomedical applications.",
        "degree": "master",
        "image": "magnets"
    },
    {
        "name": "Repercussion of alcohol on memory consolidation and ripple activity: new methodology to analyze ripples",
        "description": "Sharp Wave Ripples (SPW-Rs) are synchronous oscillatory events defined as a biomarker for cognitive operations presented in the hippocampus. In this research, methodologies for facilitation or automatic identification of ripples and their analysis are investigated, as well as their relationship with behavioral traits of mice.",
        "degree": "master",
        "image": "alcohol"
    },
    {
        "name": "Embedded DC motor control system for humanoid robot applications",
        "description": "",
        "degree": "master",
        "image": "humanoid"
    },
    {
        "name": "Emergency break system for collision evasion in autonomous vehicles",
        "description": "This project comprehends the design and construction of an autonomous emergency break system with non linear robust control techniques based on traffic lights from urban landscapes.",
        "degree": "master",
        "image": "vehicle"
    },
    {
        "name": "Stress Levels Detection from EMG Signals in Virtual Reality: A Machine Learning Approach",
        "description": "This study aims to model and implement a forearm-based EMG signal classifier, based on Machine Learning techniques, to determine the level of stress of a Virtual Reality (VR) video game player. This information will then be used to control the difficulty of the game being played which will enhance the feeling of immersion.",
        "degree": "master",
        "image": "VR"
    },
    {
        "name": "Auxetic lattice sensor for biomedical applications",
        "description": "The main objective of this project is to improve conformability of a sensor for biomedical applications by establishing a structure-property relation between auxetic lattice topologies and electrical properties.",
        "degree": "master",
        "image": "sensor"
    },
    {
        "name": "Design, simulation and manufacture of a platform for the mechanical evaluation of prosthetic components",
        "description": "The interest of this project is related to the evaluation of prosthetic components considering scenarios similar to those in which a healthy person interacts during the bipedal gait. The platform considers dorsi flexion movements and plantar flexion in the position control using unidirectional actuators to mimic the behavior of tendons. It replicates the forces generated by the ground using linear actuators through a force control.",
        "degree": "phd",
        "image": "prosthetic"
    },
    {
        "name": "Neural Network for EEG classification and Control Application",
        "description": "This project consists in the development and implementation of a Recurrent Neural Network for Electroencephalogray (EEG) signals classification for a remote control application.",
        "degree": "phd",
        "image": "NeuralEEG"
    },
    {
        "name": "Porous scaffold generation based on minimum geometries and bio-3Dprinting techniques with hidrogels to obtain in vitro vascular networks",
        "description": "One of the main current challengues within tissue engineering is the generation of vascular networks to keep the functionality of in vitro models. Based on this, the purpose of this project is to work with minimum periodic structures to imitate the bifurcation and gradient of the vascular network, analyzing how the geometry and curvature can help celular development.",
        "degree": "phd",
        "image": "scaffold"
    }
]